<?php get_header(); ?>
<?php
/* 
Template Name:キャンセルポリシーページ
*/
?>
<section class="ly_section hp_ptMd hp_pbLg">
    <div class="ly_inner">
        <h2 class="el_section_ttl hp_mbMd hp_jp">キャンセルポリシー</h2>
        <div class="bl_row_article hp_mt50 hp_mb50">
            <h3>予約の取り消し・変更について
            </h3>
            <p>
                ストアーズ予約でのキャンセル・変更はクラス開始３時間前まで受け付けています。<br>
                やむを得ない場合はレッスン開始前までに公式LINEか電話でご連絡お願いします。
                <br><br>
                TEL : 052-726-6591<br>
                Mai l: info@yoga-ama.com<br>
                公式LINE : https://lin.ee/JoxgtTd<br>
            <p>
        </div>
        <div class="bl_row_article hp_mt50 hp_mb50">
            <h3>キャンセル料金
            </h3>
            <p>
                規定の期間を過ぎてのキャンセルでは、以下のキャンセル料を現金にて請求させていただきます。<br>
                <br><br>
                前日のキャンセル<br>
                20:59迄のキャンセルは無料<br>
                翌日の午前のレッスンのみ対象<br>
                21:00以降のキャンセルは現金で750円もしくは、マンスリー・回数券1回消化（フリーは現金750円）<br>
                <br><br>
                当日のキャンセル<br>
                午前のレッスン 現金で750円もしくは、マンスリー・回数券1回消化（フリーは現金750円）<br>
                午後のレッスン 当日11:59までは無料<br>
                12:00以降 現金で750円もしくは、マンスリー・回数券1回消化（フリーは現金750円）
                無断キャンセル<br>
                回数券、マンスリー1回消化、ご予約料金の100%
                （フリーは現金1,300円）
            <p>
        </div>
        <div class="bl_row_article hp_mt50 hp_mb50">
            <h3>ご予約日の遅れについて
            </h3>
            <p>
                当日のご予約時間に遅れてしまう際は、早めのご連絡をお願いします。
                また、連絡無く15分以上過ぎてしまった場合、自動でキャンセル処理をさせていただきます。<br>
                その場合、キャンセル料は無断キャンセルとして規定通りマンスリー、回数券の1回消化もしくはご予約料金の100%を請求させていただきます。
            <p>
        </div>
        <div class="bl_row_article hp_mt50 hp_mb50">
            <h3>無断キャンセルをされた後の利用について
            </h3>
            <p>
                無断キャンセルが繰り返される場合、予約方法を当日予約のみと制限させていただくことがあります。<br>
                当日予約の場合、他のお客様の予約状況に応じてご参加頂けない場合がございますので、ご了承ください。
            <p>
        </div>
        <div class="bl_row_article hp_mt50 hp_mb50">
            <h3>免責事項
            </h3>
            <p>
                予約日の天災・災害による当日キャンセルの場合、キャンセル料は請求致しません。
            <p>
        </div>
    </div>
</section>
<?php get_footer(); ?>
